{
  "created_from": "training split only",
  "max_vocab_size": 20000,
  "min_token_frequency": 2,
  "oov_token_id": 1,
  "pad_token_id": 0,
  "special_tokens": {
    "oov": "<OOV>",
    "pad": "<PAD>"
  },
  "token_to_id": {
    "<OOV>": 1,
    "<PAD>": 0,
    "a": 6,
    "aa": 9491,
    "aaa": 3790,
    "aaaaaaaaaaaaa": 12256,
    "aaaaaaaaaaages": 12257,
    "aahqxw": 12258,
    "aajtak": 15076,
    "aamaavpjyc": 15077,
    "aarogya": 7756,
    "aaron": 4413,
    "aat": 15078,
    "aaz": 9492,
    "ab": 3613,
    "aba": 15079,
    "abandon": 2182,
    "abandoned": 4661,
    "abbott": 7757,
    "abbottglobal": 15080,
    "abbxvg": 9493,
    "abby": 12259,
    "abc": 6282,
    "abducted": 12260,
    "abella": 7758,
    "abhorrent": 12261,
    "abided": 9494,
    "abilities": 2870,
    "ability": 2183,
    "able": 473,
    "abnormal": 9495,
    "aboard": 5777,
    "abominable": 9496,
    "abortion": 12262,
    "about": 54,
    "above": 1506,
    "abpnewshindi": 15081,
    "abruptly": 9497,
    "absence": 6872,
    "absolute": 767,
    "absolutely": 404,
    "absorb": 12263,
    "abstergo": 12264,
    "absurd": 3947,
    "absvision": 12265,
    "abt": 4414,
    "abtft": 12266,
    "abuse": 4165,
    "abused": 2871,
    "abusers": 5778,
    "abuses": 15082,
    "abusing": 3948,
    "abusive": 12267,
    "abysmal": 5362,
    "ac": 1052,
    "acad": 15083,
    "academic": 15084,
    "academie": 15085,
    "academy": 3191,
    "acc": 3306,
    "accelerated": 9498,
    "accelerates": 15086,
    "accelerating": 7759,
    "acceleration": 4983,
    "accelerator": 15087,
    "accent": 5363,
    "accents": 12268,
    "accept": 4662,
    "acceptable": 4415,
    "accepted": 7760,
    "accepting": 9499,
    "access": 721,
    "accessed": 12269,
    "accessibility": 5364,
    "accessible": 4984,
    "accessories": 7761,
    "accessory": 7762,
    "accident": 4985,
    "accidental": 3949,
    "accidentally": 1997,
    "accidents": 6283,
    "acckf": 9500,
    "accomplished": 4986,
    "accomplishing": 15088,
    "accomplishment": 12270,
    "accordance": 15089,
    "according": 1964,
    "account": 289,
    "accountability": 7763,
    "accountable": 4987,
    "accounted": 12271,
    "accounting": 7764,
    "accounts": 1128,
    "acct": 5779,
    "accu": 4988,
    "accumulation": 15090,
    "accuracy": 6284,
    "accurate": 2698,
    "accusations": 6285,
    "accused": 2553,
    "accuses": 2784,
    "accusing": 6873,
    "ace": 5780,
    "acedamon": 9501,
    "acer": 3791,
    "acess": 9502,
    "achieve": 3307,
    "achieved": 3308,
    "achievement": 511,
    "achievements": 1306,
    "achieving": 7765,
    "acid": 5781,
    "acknowledge": 9503,
    "acknowledged": 7766,
    "acknowledgement": 6874,
    "acknowledges": 9504,
    "ackshully": 12272,
    "ackznx": 9505,
    "acne": 7767,
    "acnh": 6875,
    "acolyte": 9506,
    "acorto": 7768,
    "acquire": 12273,
    "acquired": 6286,
    "acquires": 12274,
    "acquisition": 3446,
    "acquittal": 15091,
    "acquitted": 12275,
    "acronym": 9507,
    "across": 1153,
    "acs": 15092,
    "act": 1441,
    "acted": 4663,
    "actical": 4664,
    "actictical": 15093,
    "acting": 3447,
    "action": 607,
    "actions": 6876,
    "activate": 6877,
    "activated": 3614,
    "activating": 7769,
    "activation": 9508,
    "active": 4166,
    "actively": 2872,
    "activision": 1507,
    "activism": 6878,
    "activist": 12276,
    "activistpost": 7770,
    "activiti": 9509,
    "activities": 4989,
    "activity": 5782,
    "actor": 3792,
    "actors": 5365,
    "acts": 6879,
    "actual": 1006,
    "actually": 194,
    "acuriousm": 12277,
    "ad": 946,
    "ada": 6880,
    "adage": 12278,
    "adalid": 9510,
    "adam": 4665,
    "adapt": 7771,
    "adapted": 15094,
    "adapter": 15095,
    "adapters": 7772,
    "adata": 7773,
    "adc": 9511,
    "adcs": 12279,
    "add": 692,
    "adda": 9512,
    "added": 1117,
    "addicted": 1782,
    "addicting": 6287,
    "addiction": 3066,
    "addictive": 3950,
    "adding": 1442,
    "addison": 9513,
    "addition": 2076,
    "additional": 2620,
    "additions": 9514,
    "additive": 15096,
    "address": 2473,
    "addressed": 6288,
    "addresses": 12280,
    "addressing": 12281,
    "adds": 3309,
    "adequate": 12282,
    "adesanya": 7774,
    "adjust": 4666,
    "adjustable": 7775,
    "adjusted": 15097,
    "adjustment": 15098,
    "adkill": 15099,
    "adler": 6881,
    "admin": 5366,
    "administered": 9515,
    "administrative": 12283,
    "administrator": 15100,
    "administrators": 6289,
    "admins": 6290,
    "admiralbulldog": 15101,
    "admiralty": 15102,
    "admiration": 9516,
    "admire": 3615,
    "admiring": 9517,
    "admission": 12284,
    "admissions": 12285,
    "admit": 2223,
    "admits": 9518,
    "admitted": 7776,
    "admitting": 7777,
    "ado": 15103,
    "adobe": 3310,
    "adopters": 12286,
    "adorable": 3616,
    "adore": 3793,
    "adorn": 15104,
    "adqqbcobqlfnqlfnls": 15105,
    "adrian": 6882,
    "ads": 986,
    "adsense": 5367,
    "adult": 6291,
    "adulting": 12287,
    "adults": 12288,
    "adv": 9519,
    "advance": 4990,
    "advanced": 2987,
    "advancement": 15106,
    "advances": 5368,
    "advancing": 12289,
    "advantage": 3311,
    "advantages": 9520,
    "advent": 9521,
    "adventure": 1676,
    "adventures": 12290,
    "adverse": 7778,
    "advert": 9522,
    "advertise": 9523,
    "advertised": 6292,
    "advertisement": 3951,
    "advertisements": 12291,
    "advertiser": 9524,
    "advertisers": 3952,
    "advertises": 7779,
    "advertising": 1460,
    "advice": 2474,
    "advise": 15107,
    "adviser": 15108,
    "advisor": 12292,
    "adweek": 6883,
    "ae": 4991,
    "aec": 12293,
    "aefwrip": 15109,
    "ael": 9525,
    "aero": 7780,
    "aerobatics": 12294,
    "aes": 9526,
    "aest": 9527,
    "aesthetic": 5369,
    "aesthetics": 4667,
    "af": 1072,
    "afbqd": 12295,
    "affairs": 15110,
    "affect": 6293,
    "affected": 3448,
    "affecting": 3953,
    "affects": 12296,
    "affiliate": 6884,
    "affiliations": 15111,
    "afford": 3192,
    "affordable": 4668,
    "affording": 15112,
    "afghanistan": 12297,
    "afk": 3067,
    "afkgaming": 7781,
    "afks": 9528,
    "afome": 15113,
    "afp": 15114,
    "afr": 5783,
    "afraid": 2134,
    "africa": 3617,
    "african": 5370,
    "africanbattler": 12298,
    "africans": 12299,
    "afrobeatsglobal": 7782,
    "aft": 12300,
    "after": 108,
    "afterall": 12301,
    "afternoon": 2475,
    "afterwards": 4669,
    "aftr": 9529,
    "afvision": 3618,
    "ag": 9530,
    "agagagagagagagagga": 12302,
    "agaiiiin": 12303,
    "again": 123,
    "against": 355,
    "age": 1644,
    "aged": 4416,
    "agencies": 9531,
    "agency": 9532,
    "agenda": 4670,
    "agent": 3449,
    "agents": 15115,
    "ages": 2335,
    "aggravated": 9533,
    "aggravating": 12304,
    "aggression": 5784,
    "aggressive": 6885,
    "aggressively": 15116,
    "aggressor": 12305,
    "aggro": 6886,
    "agi": 9534,
    "agility": 12306,
    "agilnu": 9535,
    "aging": 15117,
    "agny": 6887,
    "ago": 493,
    "agp": 12307,
    "agree": 1060,
    "agreed": 7783,
    "agreeing": 9536,
    "agreement": 7784,
    "agreements": 15118,
    "agriculture": 15119,
    "agronomics": 12308,
    "aguilar": 9537,
    "ah": 1588,
    "aha": 4671,
    "ahaha": 12309,
    "ahead": 1391,
    "ahh": 4417,
    "ahhh": 9538,
    "ahhhh": 12310,
    "ahyj": 15120,
    "ai": 568,
    "aib": 12311,
    "aid": 9539,
    "aiding": 9540,
    "aids": 2336,
    "aight": 6294,
    "aiiight": 12312,
    "ailk": 9541,
    "aim": 1705,
    "aimbot": 7785,
    "aimbotting": 12313,
    "aime": 7786,
    "aimed": 9542,
    "aiming": 6295,
    "aimlessly": 12314,
    "aims": 5785,
    "ain": 1266,
    "aint": 2785,
    "air": 1203,
    "airlines": 7787,
    "airplanes": 9543,
    "airpod": 15121,
    "airpods": 7788,
    "airport": 9544,
    "airs": 15122,
    "aisle": 7789,
    "aisles": 6888,
    "aixistd": 7790,
    "ajdb": 9545,
    "ajipdr": 12315,
    "ajk": 15123,
    "ajr": 12316,
    "ajv": 7791,
    "ak": 1965,
    "aka": 2554,
    "akali": 6296,
    "akem": 15124,
    "akhozo": 12317,
    "akimbo": 9546,
    "akin": 12318,
    "akpujrru": 15125,
    "al": 1366,
    "alabama": 9547,
    "alan": 15126,
    "alarm": 4992,
    "alas": 15127,
    "albatross": 15128,
    "albertson": 15129,
    "albo": 12319,
    "album": 3619,
    "albums": 4418,
    "aldridge": 12320,
    "aldzjwades": 15130,
    "aleister": 12321,
    "alekseylawjoy": 12322,
    "alert": 2786,
    "alerted": 9548,
    "alerts": 4419,
    "alex": 3954,
    "alexa": 2135,
    "alexander": 3068,
    "alexios": 5371,
    "alexstone": 15131,
    "alg": 12323,
    "algebra": 9549,
    "algemarin": 9550,
    "algorithm": 3955,
    "algorithms": 12324,
    "ali": 12325,
    "aliciakeys": 15132,
    "alien": 6889,
    "alienate": 15133,
    "alienated": 15134,
    "aliens": 3193,
    "alienware": 4672,
    "alight": 6297,
    "aligned": 6890,
    "alignment": 7792,
    "alihan": 12326,
    "alihanrin": 15135,
    "alittle": 7793,
    "alive": 3794,
    "alk": 6298,
    "all": 28,
    "alla": 12327,
    "allat": 7794,
    "allauthor": 7795,
    "allegation": 7796,
    "allegations": 3956,
    "alleged": 3957,
    "allegedly": 3194,
    "alleges": 6891,
    "alleging": 6299,
    "allen": 5372,
    "alleviate": 15136,
    "alley": 12328,
    "alliance": 4167,
    "alligators": 9551,
    "allison": 12329,
    "alllll": 12330,
    "allow": 1556,
    "allowed": 2224,
    "allowing": 4420,
    "allows": 2873,
    "allstar": 6892,
    "allstate": 5786,
    "allying": 12331,
    "allywebsite": 15137,
    "almost": 318,
    "alnorman": 9552,
    "alntpvxx": 12332,
    "alone": 785,
    "along": 1250,
    "alongside": 3620,
    "alot": 2787,
    "alotha": 6300,
    "aloud": 15138,
    "alpaca": 6301,
    "alpha": 2874,
    "alphabet": 6893,
    "alphabetty": 7797,
    "alr": 6302,
    "alrdy": 12333,
    "already": 225,
    "alright": 2337,
    "alrvvc": 9553,
    "also": 133,
    "alssdx": 12334,
    "alt": 7798,
    "alter": 15139,
    "alterac": 12335,
    "altering": 12336,
    "alternative": 3312,
    "alternatives": 9554,
    "although": 1484,
    "altogether": 9555,
    "altriva": 12337,
    "alts": 6894,
    "alumni": 7799,
    "alvarez": 7800,
    "always": 208,
    "alzassociation": 15140,
    "am": 32,
    "ama": 2988,
    "amaix": 12338,
    "amalgadon": 7801,
    "amandahealzz": 15141,
    "amaru": 7802,
    "amateur": 3313,
    "amaxra": 9556,
    "amaze": 15142,
    "amazeballs": 12339,
    "amazed": 5373,
    "amazing": 154,
    "amazingcrispyl": 12340,
    "amazingly": 9557,
    "amazo": 7803,
    "amazon": 74,
    "amazonhelp": 5787,
    "amazonin": 5788,
    "amazonprimegiftcard": 12341,
    "amazonpromotio": 12342,
    "amazonquiz": 15143,
    "amazons": 12343,
    "ambarkortiz": 15144,
    "ambiance": 15145,
    "ambitious": 15146,
    "ambulance": 7804,
    "amd": 912,
    "amendment": 7805,
    "america": 969,
    "american": 1222,
    "americans": 3795,
    "americanvoices": 12344,
    "americas": 9558,
    "amethyst": 9559,
    "amgen": 6895,
    "ami": 15147,
    "amid": 1859,
    "amiright": 6896,
    "ammo": 3796,
    "ammunition": 15148,
    "amogh": 5789,
    "amok": 15149,
    "amon": 3797,
    "among": 1204,
    "amongst": 5374,
    "amost": 12345,
    "amount": 1073,
    "amounting": 12346,
    "amounts": 9560,
    "amovetv": 12347,
    "amp": 3314,
    "ampere": 6897,
    "amplify": 15150,
    "amr": 9561,
    "amt": 6898,
    "amumu": 6899,
    "amuse": 15151,
    "amusing": 6900,
    "amy": 6901,
    "amz": 7806,
    "amzento": 15152,
    "amzn": 993,
    "amzo": 15153,
    "amzto": 5790,
    "an": 57,
    "ana": 2621,
    "analysis": 3195,
    "analytics": 6303,
    "anarchist": 9562,
    "anarchists": 15154,
    "anas": 9563,
    "ancestor": 12348,
    "ancestry": 15155,
    "anchor": 12349,
    "ancient": 2136,
    "ancients": 4168,
    "and": 5,
    "andbox": 12350,
    "anderson": 12351,
    "andover": 15156,
    "andreas": 2476,
    "andredrummond": 15157,
    "andrew": 2622,
    "andrews": 9564,
    "android": 1178,
    "androidcentral": 15158,
    "androiddev": 15159,
    "andromeda": 6902,
    "andy": 5791,
    "angel": 4421,
    "angeles": 12352,
    "angelina": 7807,
    "angels": 7808,
    "anger": 3069,
    "angles": 6304,
    "angry": 1102,
    "animal": 2077,
    "animals": 2078,
    "animated": 4422,
    "animation": 1613,
    "animations": 3450,
    "anime": 2555,
    "animosity": 12353,
    "animus": 12354,
    "aniston": 7809,
    "anith": 6305,
    "anivia": 9565,
    "ankc": 7810,
    "anna": 3621,
    "annahar": 6903,
    "anne": 12355,
    "anniversaries": 15160,
    "anniversary": 2184,
    "announce": 1042,
    "announced": 1415,
    "announcement": 1485,
    "announcements": 2477,
    "announcer": 6904,
    "announces": 2875,
    "announcing": 4169,
    "annoy": 12356,
    "annoyed": 2623,
    "annoying": 553,
    "annoys": 9566,
    "annual": 3451,
    "annually": 15161,
    "anoint": 12357,
    "anointed": 6306,
    "anoints": 12358,
    "anomalyxd": 15162,
    "anonymous": 3622,
    "anoth": 9567,
    "another": 185,
    "anothernews": 15163,
    "anou": 12359,
    "anoying": 12360,
    "ansel": 12361,
    "answer": 1557,
    "answered": 4993,
    "answergive": 15164,
    "answers": 3315,
    "antaen": 15165,
    "ante": 7811,
    "antgrnda": 9568,
    "anthemgame": 15166,
    "anti": 1327,
    "antiaging": 15167,
    "antibodies": 15168,
    "antibody": 5375,
    "anticapitalism": 12362,
    "anticheat": 3798,
    "anticipated": 5376,
    "anticipating": 15169,
    "anticipation": 9569,
    "antics": 6905,
    "antifa": 5377,
    "antitrust": 3799,
    "antivirus": 12363,
    "antorus": 9570,
    "anubis": 9571,
    "anuragkashyap": 15170,
    "anus": 9572,
    "anxiety": 7812,
    "anxious": 7813,
    "any": 172,
    "anybody": 1677,
    "anyg": 12364,
    "anymore": 532,
    "anyone": 313,
    "anysingle": 9573,
    "anything": 363,
    "anytime": 2274,
    "anyway": 1019,
    "anyways": 2185,
    "anywhere": 1205,
    "anz": 4423,
    "ao": 6906,
    "aoe": 9574,
    "aoh": 7814,
    "aoje": 15171,
    "aorus": 6907,
    "ap": 4170,
    "apac": 12365,
    "apart": 1890,
    "apartment": 7815,
    "apd": 15172,
    "apdnutlgpp": 9575,
    "apex": 356,
    "apexlegends": 12366,
    "apexps": 15173,
    "aphelios": 5792,
    "api": 4171,
    "apk": 9576,
    "apnews": 12367,
    "apollo": 6908,
    "apologies": 3958,
    "apologising": 12368,
    "apologize": 4673,
    "apologized": 7816,
    "apologizes": 7817,
    "apology": 4172,
    "apostille": 6909,
    "apothecary": 15174,
    "app": 357,
    "appalled": 6307,
    "apparent": 6308,
    "apparentally": 12369,
    "apparently": 970,
    "appeal": 6309,
    "appealing": 6310,
    "appeals": 6311,
    "appear": 2137,
    "appearance": 5793,
    "appeared": 3623,
    "appearing": 15175,
    "appears": 3196,
    "appetite": 15176,
    "appetites": 9577,
    "appian": 7818,
    "applaud": 15177,
    "apple": 558,
    "appliance": 5794,
    "appliances": 15178,
    "applicable": 9578,
    "application": 3197,
    "applications": 2788,
    "applied": 9579,
    "apply": 2876,
    "applying": 6312,
    "appreciate": 868,
    "appreciated": 1891,
    "appreciates": 12370,
    "appreciation": 12371,
    "approach": 9580,
    "approached": 9581,
    "approaching": 4674,
    "appropriate": 3800,
    "appropriately": 15179,
    "approved": 9582,
    "approves": 7819,
    "approx": 12372,
    "approximately": 5795,
    "apps": 622,
    "appsec": 9583,
    "april": 1328,
    "apron": 9584,
    "aq": 3959,
    "aqdqlj": 7820,
    "aqrdja": 9585,
    "aqtuy": 15180,
    "aquadra": 9586,
    "aquired": 15181,
    "aqzkgb": 15182,
    "ar": 5378,
    "arabia": 9587,
    "aram": 9588,
    "aranna": 6910,
    "arb": 15183,
    "arbiter": 6911,
    "arc": 12373,
    "arcade": 3198,
    "arcana": 9589,
    "arcanas": 12374,
    "archavon": 9590,
    "archer": 12375,
    "archetype": 6912,
    "architecture": 15184,
    "archive": 9591,
    "archived": 15185,
    "archiveofourown": 9592,
    "archives": 5379,
    "arcstar": 9593,
    "are": 25,
    "area": 1251,
    "areahg": 15186,
    "areas": 4424,
    "aren": 1589,
    "arena": 2478,
    "arent": 3801,
    "areqobyt": 9594,
    "argoshelpers": 15187,
    "arguably": 3960,
    "argue": 4425,
    "argued": 7821,
    "argues": 15188,
    "arguing": 7822,
    "argument": 4994,
    "arguments": 6313,
    "arhoangel": 15189,
    "arias": 7823,
    "arkane": 12376,
    "arkansasonline": 12377,
    "arkham": 4173,
    "arking": 15190,
    "arlington": 9595,
    "arm": 1645,
    "armageddon": 9596,
    "armed": 5380,
    "armello": 12378,
    "armenia": 12379,
    "armenian": 15191,
    "armooganon": 15192,
    "armor": 3452,
    "armored": 6913,
    "armour": 7824,
    "arms": 9597,
    "armstrongsmusi": 7825,
    "army": 2479,
    "armys": 5796,
    "arno": 9598,
    "arny": 7826,
    "around": 353,
    "arrana": 4995,
    "arrange": 9599,
    "arrested": 6914,
    "arrests": 7827,
    "arrival": 12380,
    "arrive": 4996,
    "arrived": 2789,
    "arriving": 5797,
    "arse": 7828,
    "arsed": 15193,
    "arsenal": 9600,
    "arstechnica": 9601,
    "art": 886,
    "arteezy": 12381,
    "arthur": 1461,
    "arthura": 15194,
    "articl": 9602,
    "article": 640,
    "articles": 921,
    "artifact": 15195,
    "artifacts": 5798,
    "artific": 7829,
    "artificial": 4174,
    "artificially": 15196,
    "artikel": 12382,
    "artillery": 12383,
    "artist": 1966,
    "artistic": 7830,
    "artists": 2138,
    "artitude": 12384,
    "arts": 7831,
    "artwork": 4175,
    "arun": 9603,
    "arunkumar": 12385,
    "arwyn": 7832,
    "as": 47,
    "asap": 2404,
    "asapland": 12386,
    "asbestos": 1822,
    "ascending": 12387,
    "ascension": 12388,
    "asf": 3624,
    "asfukkk": 9604,
    "ash": 3961,
    "ashamed": 3199,
    "ashameddd": 12389,
    "ashe": 6915,
    "ashes": 3316,
    "ashjra": 4997,
    "ashley": 5799,
    "ashraf": 12390,
    "ashtariell": 15197,
    "asia": 2556,
    "asian": 4176,
    "asianboychris": 15198,
    "aside": 4426,
    "asinine": 15199,
    "ask": 1118,
    "asked": 1558,
    "asking": 1823,
    "askplaystation": 15200,
    "askps": 12391,
    "asks": 12392,
    "askubuntu": 3453,
    "asl": 9605,
    "asleep": 6916,
    "asm": 7833,
    "asnp": 12393,
    "aspect": 3625,
    "aspects": 6917,
    "aspen": 15201,
    "aspire": 9606,
    "aspynovard": 15202,
    "ass": 276,
    "assasin": 3626,
    "assasins": 3962,
    "assassi": 15203,
    "assassin": 328,
    "assassinate": 12394,
    "assassins": 402,
    "assassinscreed": 3317,
    "assassinxhd": 7834,
    "assault": 3200,
    "asscreed": 4675,
    "assert": 12395,
    "asset": 5381,
    "assets": 12396,
    "assgn": 15204,
    "asshats": 12397,
    "asshole": 4676,
    "assholes": 2480,
    "assignment": 9607,
    "assignments": 9608,
    "assimilation": 9609,
    "assist": 2481,
    "assistance": 4177,
    "assistant": 4427,
    "assists": 9610,
    "assoc": 15205,
    "associate": 9611,
    "associated": 6918,
    "associates": 3070,
    "associations": 15206,
    "assualt": 12398,
    "assume": 4178,
    "assuming": 12399,
    "assure": 12400,
    "assured": 6919,
    "assures": 12401,
    "astashkinacakes": 12402,
    "astonishing": 5800,
    "astounding": 9612,
    "astralis": 6314,
    "astrazeneca": 7835,
    "astrology": 12403,
    "astromancer": 12404,
    "astroneer": 12405,
    "asurion": 15207,
    "asus": 3071,
    "asv": 15208,
    "aswell": 6315,
    "aswr": 7836,
    "at": 31,
    "atari": 15209,
    "ate": 5801,
    "aternentapi": 12406,
    "athena": 6920,
    "athlete": 15210,
    "athletes": 6921,
    "athletic": 15211,
    "atlanta": 3201,
    "atlantic": 6316,
    "atlantis": 15212,
    "atleast": 3202,
    "atm": 2877,
    "atmosphere": 7837,
    "atogwzbfsh": 15213,
    "atonement": 15214,
    "atrkk": 12407,
    "atrocious": 4428,
    "atrocities": 7838,
    "atru": 12408,
    "atrudjentleman": 9613,
    "ats": 9614,
    "att": 2275,
    "attach": 12409,
    "attached": 4998,
    "attachments": 9615,
    "attack": 1165,
    "attacked": 2624,
    "attacker": 9616,
    "attackers": 4677,
    "attacking": 15215,
    "attacks": 2878,
    "attains": 15216,
    "attempt": 2338,
    "attempted": 5802,
    "attempting": 4678,
    "attempts": 2557,
    "attended": 12410,
    "attendees": 15217,
    "attending": 6317,
    "attention": 1824,
    "attentions": 12411,
    "attorney": 7839,
    "attract": 15218,
    "attractive": 6318,
    "atumn": 9617,
    "atv": 6319,
    "atvi": 5803,
    "atviassist": 3627,
    "au": 2276,
    "aua": 12412,
    "auction": 3454,
    "aud": 12413,
    "audacity": 5804,
    "audience": 2405,
    "audiences": 12414,
    "audio": 1020,
    "aug": 3203,
    "august": 2339,
    "aui": 4999,
    "aukey": 9618,
    "aunq": 7840,
    "aunt": 12415,
    "aura": 7841,
    "aurelion": 9619,
    "auris": 5382,
    "auroa": 3455,
    "aurora": 9620,
    "auroracreative": 15219,
    "aus": 15220,
    "aussie": 5805,
    "austin": 4429,
    "austinefer": 15221,
    "australia": 2625,
    "australian": 3963,
    "austria": 12416,
    "authentic": 5000,
    "authenticator": 6320,
    "authl": 7842,
    "author": 3072,
    "authordavidbird": 9621,
    "authorization": 9622,
    "autistic": 6321,
    "auto": 955,
    "autocorrect": 9623,
    "automata": 4430,
    "automatically": 2340,
    "autonomous": 9624,
    "auxlvv": 7843,
    "av": 5383,
    "ava": 4679,
    "avaialble": 12417,
    "availability": 5384,
    "available": 744,
    "avaltor": 12418,
    "avast": 9625,
    "avatar": 4431,
    "avenger": 5001,
    "avengerfriends": 15222,
    "avengers": 5002,
    "aventurasnahistoria": 12419,
    "avenue": 5385,
    "average": 1860,
    "avg": 9626,
    "avggamer": 9627,
    "avgo": 9628,
    "avjlxs": 12420,
    "avl": 9629,
    "avmag": 15223,
    "avnjay": 15224,
    "avoid": 2341,
    "avoided": 15225,
    "avoiding": 5386,
    "avp": 12421,
    "avril": 7844,
    "aw": 3073,
    "await": 9630,
    "awaited": 5806,
    "awaiting": 15226,
    "awaits": 15227,
    "awake": 7845,
    "awakening": 3628,
    "awam": 9631,
    "award": 1508,
    "awarded": 4179,
    "awards": 2186,
    "aware": 2277,
    "awareness": 9632,
    "away": 485,
    "aways": 12422,
    "awayu": 9633,
    "awb": 9634,
    "awe": 3802,
    "awein": 7846,
    "awesome": 242,
    "awesomecapital": 5807,
    "awful": 1252,
    "awfully": 9635,
    "awhile": 5003,
    "awjok": 9636,
    "awkward": 3964,
    "awp": 6322,
    "awpy": 15228,
    "aws": 12423,
    "aww": 5808,
    "awww": 3204,
    "awwwww": 15229,
    "awwwwwe": 7847,
    "awzu": 9637,
    "ax": 5387,
    "axe": 6323,
    "axg": 15230,
    "axios": 9638,
    "axj": 9639,
    "axjqc": 15231,
    "axway": 15232,
    "axzdw": 12424,
    "ay": 7848,
    "ayame": 15233,
    "aye": 3205,
    "ayo": 7849,
    "ayy": 12425,
    "az": 12426,
    "azaleya": 15234,
    "azeroth": 5809,
    "azhykp": 7850,
    "azisb": 15235,
    "azmina": 15236,
    "azr": 9640,
    "azrael": 9641,
    "azrcrv": 12427,
    "azshara": 15237,
    "azu": 7851,
    "azumanga": 9642,
    "azure": 2406,
    "azx": 12428,
    "b": 337,
    "baaaaaaack": 15238,
    "baahubali": 9643,
    "baas": 9644,
    "babe": 9645,
    "babes": 9646,
    "babies": 3629,
    "baby": 261,
    "babycakes": 7852,
    "back": 106,
    "backed": 4432,
    "backfire": 9647,
    "backflip": 12429,
    "background": 2079,
    "backlash": 15239,
    "backlink": 12430,
    "backlinks": 6324,
    "backlit": 5810,
    "backpack": 4680,
    "backpacks": 5004,
    "backs": 4681,
    "backstab": 12431,
    "backtrace": 7853,
    "backtrack": 15240,
    "backup": 3456,
    "backups": 12432,
    "backward": 4180,
    "backwards": 2139,
    "bacr": 9648,
    "bacteria": 15241,
    "bad": 137,
    "badass": 3074,
    "badboysco": 7854,
    "badboyscompany": 7855,
    "baddest": 7856,
    "baddie": 12433,
    "badge": 7857,
    "badges": 6922,
    "badly": 1614,
    "badmouthing": 12434,
    "bae": 3965,
    "baf": 7858,
    "baffled": 5811,
    "baffles": 7859,
    "bafflesol": 15242,
    "baffling": 9649,
    "bag": 2342,
    "baggy": 7860,
    "baghdad": 15243,
    "bags": 3318,
    "bai": 15244,
    "bailed": 12435,
    "bailing": 12436,
    "bain": 12437,
    "bait": 5388,
    "bakeoffs": 7861,
    "baker": 5005,
    "baking": 15245,
    "balance": 2343,
    "balanced": 6325,
    "balances": 7862,
    "balancing": 5812,
    "bald": 5006,
    "balderas": 12438,
    "balex": 12439,
    "bali": 12440,
    "ball": 971,
    "balling": 6326,
    "balloons": 9650,
    "ballowbryan": 15246,
    "balls": 2187,
    "baloch": 12441,
    "baltimore": 6923,
    "bam": 6327,
    "bamw": 15247,
    "ban": 398,
    "banana": 7863,
    "banani": 15248,
    "band": 2188,
    "bandaid": 12442,
    "bandaids": 15249,
    "bandicoot": 15250,
    "banding": 6328,
    "bandit": 7864,
    "bandwidth": 9651,
    "bangalore": 6329,
    "banger": 6330,
    "banging": 9652,
    "bangs": 9653,
    "banish": 15251,
    "bank": 1349,
    "banking": 15252,
    "bankrupt": 7865,
    "banned": 454,
    "banner": 4181,
    "banners": 6924,
    "banning": 1737,
    "bans": 1316,
    "bape": 12443,
    "bar": 2189,
    "baradin": 9654,
    "barbara": 15253,
    "barca": 5007,
    "barcelona": 9655,
    "bard": 9656,
    "bare": 12444,
    "barely": 1223,
    "bargain": 6925,
    "bargainbingami": 12445,
    "barista": 9657,
    "barkley": 9658,
    "barley": 6926,
    "barrel": 4433,
    "barrels": 9659,
    "barrett": 5813,
    "bars": 4182,
    "barside": 9660,
    "barstoolsports": 15254,
    "bartlett": 9661,
    "bartnews": 15255,
    "base": 1486,
    "baseball": 5389,
    "based": 455,
    "baseline": 15256,
    "bash": 9662,
    "bashing": 9663,
    "basic": 1892,
    "basically": 1029,
    "basics": 2989,
    "basin": 12446,
    "basis": 15257,
    "basket": 9664,
    "basketball": 1861,
    "bass": 6927,
    "bastard": 6928,
    "bastards": 3966,
    "bastion": 6929,
    "bat": 9665,
    "bath": 4682,
    "bathroom": 5390,
    "baths": 9666,
    "batman": 3457,
    "batshit": 9667,
    "battalions": 6930,
    "batte": 9668,
    "battered": 6931,
    "batteries": 4183,
    "battery": 3075,
    "battl": 9669,
    "battle": 599,
    "battleborn": 9670,
    "battlefi": 12447,
    "battlefield": 207,
    "battlefields": 6331,
    "battlefront": 5814,
    "battleground": 6932,
    "battlegrounds": 1893,
    "battlemaster": 15258,
    "battlepass": 2344,
    "battlers": 6933,
    "battles": 3206,
    "battleship": 15259,
    "battletoads": 15260,
    "battling": 9671,
    "bauer": 6934,
    "bavqx": 9672,
    "bawyl": 15261,
    "bax": 9673,
    "baxter": 15262,
    "bay": 12448,
    "baybee": 15263,
    "bayer": 6332,
    "bayna": 15264,
    "baystunna": 15265,
    "bb": 2558,
    "bball": 12449,
    "bbb": 6935,
    "bbc": 1487,
    "bbklwgty": 9674,
    "bbq": 15266,
    "bbyg": 15267,
    "bc": 641,
    "bcdq": 15268,
    "bcproductions": 15269,
    "bcs": 15270,
    "bcuhz": 12450,
    "bcus": 12451,
    "bcz": 7866,
    "bd": 6936,
    "bday": 12452,
    "bdbsqypsew": 12453,
    "bdxy": 15271,
    "be": 23,
    "beach": 3967,
    "beam": 15272,
    "bean": 12454,
    "beanie": 7867,
    "bear": 1646,
    "beard": 15273,
    "bearded": 12455,
    "beardedrazorba": 12456,
    "bears": 6937,
    "beast": 2790,
    "beasts": 5815,
    "beat": 1119,
    "beatboxx": 12457,
    "beaten": 9675,
    "beating": 2482,
    "beatles": 9676,
    "beats": 3319,
    "beautiful": 388,
    "beautifully": 5008,
    "beauts": 12458,
    "beauty": 2626,
    "beavers": 9677,
    "became": 1647,
    "because": 89,
    "become": 859,
    "becomes": 1590,
    "becoming": 2140,
    "becuase": 12459,
    "becuz": 9678,
    "bed": 2483,
    "bedaquiline": 5816,
    "bee": 9679,
    "beebom": 4683,
    "beef": 7868,
    "beefing": 12460,
    "been": 72,
    "beep": 4684,
    "beer": 4685,
    "bees": 7869,
    "beethoven": 12461,
    "befool": 15274,
    "before": 258,
    "beg": 3803,
    "began": 3458,
    "beggin": 15275,
    "begging": 3459,
    "begin": 2699,
    "beginner": 9680,
    "beginners": 12462,
    "beginning": 2080,
    "begins": 3460,
    "begs": 12463,
    "begun": 9681,
    "behalf": 5817,
    "behave": 5818,
    "behaved": 9682,
    "behaves": 15276,
    "behavior": 2879,
    "behaviour": 9683,
    "behemoth": 4686,
    "behind": 701,
    "behing": 12464,
    "behold": 6938,
    "beiersdorf": 12465,
    "beige": 12466,
    "beijing": 6939,
    "being": 181,
    "bejiebers": 15277,
    "belated": 12467,
    "belgian": 7870,
    "belief": 6940,
    "believe": 642,
    "believed": 6333,
    "believes": 12468,
    "bell": 2791,
    "bella": 12469,
    "bellanti": 9684,
    "belly": 7871,
    "belmint": 9685,
    "belong": 5391,
    "belonging": 12470,
    "belongs": 6334,
    "beloved": 3630,
    "below": 1329,
    "belt": 5819,
    "belts": 7872,
    "beluba": 1179,
    "ben": 5392,
    "bench": 6335,
    "benchmark": 6336,
    "benchmarking": 15278,
    "benchmarks": 9686,
    "bencompetence": 15279,
    "beneath": 9687,
    "benefit": 3320,
    "benefits": 6337,
    "bengal": 15280,
    "bengaluru": 9688,
    "benmurray": 15281,
    "bennitegame": 3631,
    "benq": 9689,
    "bentley": 12471,
    "ber": 12472,
    "berg": 12473,
    "berkshire": 5393,
    "bernie": 5394,
    "bernstein": 9690,
    "bernthal": 5395,
    "bertha": 9691,
    "bes": 3321,
    "beside": 6941,
    "besides": 2484,
    "best": 78,
    "bestantiaginge": 12474,
    "bestbuy": 7873,
    "bestfriend": 9692,
    "bestseason": 9693,
    "bestseller": 7874,
    "bestsellers": 15282,
    "bet": 2190,
    "beta": 755,
    "betadroid": 7875,
    "beth": 6338,
    "bethesda": 2792,
    "betrayal": 6942,
    "betrayed": 12475,
    "bets": 15283,
    "better": 219,
    "betting": 6943,
    "between": 725,
    "beuss": 12476,
    "beverage": 12477,
    "beverly": 9694,
    "beverlycitizen": 15284,
    "bew": 12478,
    "beware": 4434,
    "beyond": 1206,
    "bezel": 12479,
    "bezmenov": 6944,
    "bezos": 2485,
    "bf": 1307,
    "bfa": 3461,
    "bfalrm": 9695,
    "bfig": 6945,
    "bfqn": 12480,
    "bfv": 3462,
    "bg": 2407,
    "bgdeg": 12481,
    "bgobvwc": 12482,
    "bgr": 6946,
    "bgs": 5820,
    "bgt": 15285,
    "bh": 3207,
    "bha": 15286,
    "bhai": 12483,
    "bharat": 15287,
    "bharattimes": 9696,
    "bhkry": 12484,
    "bhmh": 9697,
    "bhopping": 12485,
    "bi": 9698,
    "bias": 4184,
    "biased": 6339,
    "biases": 12486,
    "bich": 15288,
    "bickering": 7876,
    "bicycle": 9699,
    "bid": 5396,
    "bidding": 15289,
    "biden": 5397,
    "big": 211,
    "bigger": 1862,
    "biggest": 732,
    "biggie": 15290,
    "bighit": 7877,
    "biginternships": 15291,
    "bigo": 7878,
    "bigram": 6947,
    "bigstickgolfofficial": 12487,
    "biizawz": 12488,
    "bik": 15292,
    "bike": 6340,
    "bikes": 12489,
    "bikeshare": 12490,
    "bilateral": 12491,
    "bility": 6341,
    "bill": 1166,
    "billgates": 12492,
    "billie": 12493,
    "billing": 15293,
    "billion": 1053,
    "billionaire": 5009,
    "billionaires": 12494,
    "billionare": 12495,
    "billions": 3968,
    "bills": 3632,
    "billy": 15294,
    "billz": 12496,
    "bilyonaryo": 6948,
    "bin": 6342,
    "binding": 5821,
    "bing": 2880,
    "binge": 6949,
    "binging": 15295,
    "bingo": 12497,
    "bins": 15296,
    "binxtvinc": 15297,
    "bio": 2990,
    "biography": 5010,
    "biohazzards": 15298,
    "biological": 15299,
    "biology": 7879,
    "biopsy": 7880,
    "bioshock": 3969,
    "biosurgery": 15300,
    "biosystems": 7881,
    "biovac": 9700,
    "biq": 12498,
    "birchbox": 15301,
    "bird": 15302,
    "birdefic": 15303,
    "birdeye": 2191,
    "birth": 9701,
    "birthday": 643,
    "birthdays": 5822,
    "birx": 12499,
    "bit": 237,
    "bitch": 763,
    "bitchduties": 12500,
    "bitches": 3804,
    "bitcoin": 3463,
    "bitcontent": 15304,
    "bite": 9702,
    "bith": 15305,
    "biting": 7882,
    "bitk": 6950,
    "bitprime": 12501,
    "bits": 9703,
    "bitter": 7883,
    "bittersweet": 15306,
    "bitties": 12502,
    "bitutwala": 9704,
    "bivouac": 5011,
    "biz": 2881,
    "bizagi": 15307,
    "bizarre": 7884,
    "bizon": 9705,
    "bjoerndarko": 15308,
    "bjow": 9706,
    "bjp": 6343,
    "bjxkjci": 9707,
    "bk": 9708,
    "bkack": 15309,
    "bkb": 7885,
    "bkrbgc": 12503,
    "bkxnmacp": 9709,
    "bl": 2141,
    "black": 174,
    "blackbeard": 9710,
    "blackclawkitty": 9711,
    "blackflag": 9712,
    "blacklist": 15310,
    "blackops": 12504,
    "blackopscoldwar": 7886,
    "blackout": 3076,
    "blackpink": 12505,
    "blackrock": 4687,
    "blacks": 12506,
    "blade": 3464,
    "blademaster": 15311,
    "blades": 6951,
    "blame": 2700,
    "blamed": 4435,
    "blames": 7887,
    "blaming": 7888,
    "blanchett": 12507,
    "blands": 15312,
    "blank": 2559,
    "blanket": 9713,
    "blast": 2225,
    "blasted": 15313,
    "blastpremier": 7889,
    "blatant": 2627,
    "blazedrts": 12508,
    "blazeds": 15314,
    "blazehawk": 12509,
    "blazer": 9714,
    "blazers": 6952,
    "ble": 12510,
    "bleacherreport": 12511,
    "bled": 15315,
    "bleed": 9715,
    "bleeding": 3970,
    "bleepincomputer": 15316,
    "bleh": 7890,
    "blender": 9716,
    "bless": 4688,
    "blessed": 3208,
    "blessing": 2991,
    "blessings": 5398,
    "blew": 4185,
    "blick": 12512,
    "blind": 5399,
    "blindly": 6344,
    "blindness": 6953,
    "blingtron": 6954,
    "blisk": 9717,
    "bliss": 9718,
    "blitz": 3209,
    "blitzcrank": 12513,
    "blitzen": 12514,
    "blizz": 6345,
    "blizzard": 768,
    "blizzardcs": 5012,
    "blizzardcseu": 7891,
    "blizzcon": 12515,
    "blizzmilkfat": 15317,
    "blizztrack": 7892,
    "blm": 4436,
    "blnbhlyz": 15318,
    "block": 1706,
    "blockade": 12516,
    "blockbuster": 9719,
    "blocked": 1509,
    "blocking": 4689,
    "blocks": 2882,
    "blog": 1167,
    "blogdady": 15319,
    "blogger": 12517,
    "blogoflegends": 9720,
    "blogs": 6346,
    "blogspot": 2486,
    "blokes": 12518,
    "blonde": 12519,
    "blood": 1648,
    "bloodboil": 15320,
    "bloodhound": 5013,
    "bloodlines": 7893,
    "bloody": 1239,
    "bloom": 7894,
    "bloomberg": 5400,
    "bloombergquint": 7895,
    "blossom": 7896,
    "blow": 1967,
    "blowing": 3210,
    "blown": 3077,
    "blows": 3633,
    "blsmoeiga": 15321,
    "blu": 5401,
    "blue": 956,
    "blueberries": 7897,
    "blueequity": 15322,
    "blueface": 9721,
    "blues": 3634,
    "bluescreened": 7898,
    "bluetooth": 9722,
    "bluff": 5014,
    "blunder": 9723,
    "blunt": 5402,
    "blunts": 12520,
    "blurays": 15323,
    "blurred": 12521,
    "blurry": 7899,
    "blushing": 15324,
    "blvd": 9724,
    "bm": 7900,
    "bmdgverorn": 9725,
    "bmg": 12522,
    "bmk": 15325,
    "bmu": 7901,
    "bn": 3635,
    "bnntv": 12523,
    "bo": 1510,
    "boah": 9726,
    "boarcontrol": 15326,
    "board": 1932,
    "boarderlands": 9727,
    "boast": 12524,
    "boat": 12525,
    "boating": 12526,
    "boats": 7902,
    "bob": 7903,
    "bobs": 15327,
    "bodine": 7904,
    "body": 1207,
    "bodywash": 9728,
    "boe": 12527,
    "bogotter": 12528,
    "bogus": 15328,
    "bohemoths": 9729,
    "bohtr": 15329,
    "boi": 3805,
    "boiiiiiiiii": 7905,
    "boingboing": 12529,
    "boiyom": 12530,
    "boiz": 12531,
    "bojangles": 15330,
    "bokchoy": 9730,
    "bold": 6347,
    "bolin": 7906,
    "bolingbrook": 9731,
    "bollo": 9732,
    "bollocks": 9733,
    "bollywood": 7907,
    "bomb": 2278,
    "bombardment": 15331,
    "bomberman": 15332,
    "bombs": 4437,
    "bombshell": 12532,
    "bonbonlifestylewebazine": 12533,
    "bond": 15333,
    "bonds": 9734,
    "bone": 4438,
    "bones": 4439,
    "bonitasoft": 15334,
    "bonny": 12534,
    "bonus": 2081,
    "bonuses": 4690,
    "boo": 7908,
    "boobesh": 12535,
    "boococky": 15335,
    "boogie": 5823,
    "book": 769,
    "booked": 3636,
    "booker": 15336,
    "booking": 5824,
    "books": 2142,
    "bookshop": 9735,
    "bookstore": 15337,
    "boom": 3211,
    "boombox": 12536,
    "boomer": 12537,
    "boomerang": 12538,
    "booo": 9736,
    "boooooo": 12539,
    "boooyyyyyy": 12540,
    "boop": 6955,
    "boopboop": 15338,
    "boops": 12541,
    "boost": 2628,
    "boosted": 6348,
    "booster": 7909,
    "boosting": 12542,
    "boosts": 2629,
    "boot": 6956,
    "booted": 3465,
    "booting": 5015,
    "boots": 3466,
    "booty": 4691,
    "bop": 12543,
    "bor": 9737,
    "bora": 12544,
    "borat": 6957,
    "border": 2226,
    "borderands": 9738,
    "bordered": 9739,
    "borderland": 6349,
    "borderlands": 134,
    "borderline": 12545,
    "borders": 6350,
    "bored": 1678,
    "boring": 860,
    "boris": 6958,
    "borisjohnson": 15339,
    "borked": 9740,
    "born": 3637,
    "borrow": 9741,
    "bosa": 15340,
    "bosch": 6351,
    "boss": 1462,
    "bosses": 5016,
    "bosslogic": 9742,
    "boston": 6352,
    "bot": 2487,
    "both": 296,
    "bother": 2701,
    "bothered": 5017,
    "bothers": 15341,
    "bothhealthandbeauty": 12546,
    "botnet": 9743,
    "bots": 1330,
    "botting": 7910,
    "bottle": 4692,
    "bottlenecks": 15342,
    "bottles": 4440,
    "bottom": 2408,
    "botw": 5018,
    "boucg": 9744,
    "bought": 452,
    "bougie": 12547,
    "boulevard": 9745,
    "bounce": 9746,
    "bouncers": 15343,
    "bound": 5825,
    "boundaries": 9747,
    "bounties": 9748,
    "bounty": 4186,
    "bout": 2082,
    "boutta": 6353,
    "bow": 4187,
    "bowing": 12548,
    "bowl": 2883,
    "bowlers": 9749,
    "bowling": 12549,
    "box": 764,
    "boxes": 2630,
    "boxing": 12550,
    "boy": 848,
    "boycott": 1331,
    "boycotting": 4441,
    "boyfriend": 2793,
    "boys": 1030,
    "boyz": 15344,
    "bozos": 12551,
    "bp": 5826,
    "bpaupg": 9750,
    "bpm": 5403,
    "bpmgame": 15345,
    "bq": 15346,
    "bqelno": 12552,
    "bql": 12553,
    "bqos": 12554,
    "bqvcgeob": 9751,
    "br": 1998,
    "bra": 6354,
    "brace": 9752,
    "bracket": 3467,
    "brackets": 7911,
    "brackett": 15347,
    "brad": 6355,
    "brady": 7912,
    "brag": 12555,
    "brain": 1332,
    "braincell": 12556,
    "braindates": 12557,
    "brainer": 9753,
    "brains": 5019,
    "brainshitniggets": 12558,
    "brainwashing": 15348,
    "brakes": 12559,
    "brand": 934,
    "branded": 9754,
    "brandi": 6356,
    "branding": 12560,
    "brandon": 4693,
    "brandontheoni": 12561,
    "brandpowerng": 9755,
    "brands": 4188,
    "branns": 15349,
    "braum": 12562,
    "brave": 3971,
    "bravetools": 9756,
    "bravo": 2409,
    "brawl": 4442,
    "brawlers": 12563,
    "brazil": 15350,
    "brazilian": 9757,
    "brb": 12564,
    "bre": 5404,
    "breach": 3322,
    "breached": 5405,
    "breachers": 15351,
    "breaches": 7913,
    "breaching": 15352,
    "bread": 4443,
    "break": 573,
    "breakdown": 5020,
    "breakdowns": 6959,
    "breaker": 5827,
    "breakfast": 6357,
    "breaking": 1208,
    "breakingnewsonline": 9758,
    "breakingnewspak": 12565,
    "breakout": 9759,
    "breakouts": 15353,
    "breakpoint": 533,
    "breaks": 2884,
    "breakthrough": 9760,
    "breast": 5021,
    "breasts": 15354,
    "breath": 2410,
    "breathe": 6960,
    "breathing": 12566,
    "breathtaking": 3806,
    "bree": 9761,
    "breeches": 15355,
    "breed": 6358,
    "breeding": 12567,
    "breg": 12568,
    "breitbart": 4444,
    "breitbartnews": 15356,
    "brendan": 9762,
    "breonna": 7914,
    "brethren": 12569,
    "breve": 12570,
    "brew": 7915,
    "brewing": 9763,
    "brewmaster": 9764,
    "brewsquad": 12571,
    "brianffshed": 15357,
    "briantuffshed": 15358,
    "bribed": 12572,
    "bribes": 7916,
    "brick": 6359,
    "bricks": 9765,
    "bridge": 15359,
    "bridgeport": 12573,
    "brief": 6360,
    "briefing": 12574,
    "brig": 7917,
    "brigade": 6961,
    "bright": 2992,
    "brighten": 9766,
    "brightens": 9767,
    "brightwinlocal": 9768,
    "brigitte": 6962,
    "brilliance": 12575,
    "brilliant": 1392,
    "bring": 623,
    "bringing": 2192,
    "brings": 1559,
    "bristol": 6361,
    "british": 4189,
    "brittany": 12576,
    "bro": 439,
    "broad": 15360,
    "broadcast": 1968,
    "broadcasting": 5022,
    "broadcom": 9769,
    "broadway": 9770,
    "broc": 15361,
    "broke": 800,
    "broken": 389,
    "bronchoalveolar": 15362,
    "bronze": 3807,
    "brooklyn": 9771,
    "brooooo": 12577,
    "bros": 15363,
    "broseph": 7918,
    "brother": 1224,
    "brotherhood": 3078,
    "brothers": 2794,
    "brought": 999,
    "brown": 2560,
    "brownmankiller": 12578,
    "browse": 6963,
    "browser": 1863,
    "browsers": 9772,
    "browsing": 6362,
    "broyles": 15364,
    "brrrr": 9773,
    "brrrrrrrrrrg": 12579,
    "brs": 6363,
    "brsky": 7919,
    "bruce": 5828,
    "bruh": 983,
    "brunettebruise": 15365,
    "brush": 5406,
    "brutal": 5023,
    "brutality": 12580,
    "brutally": 6364,
    "brute": 9774,
    "brwcmtf": 7920,
    "bryant": 15366,
    "bs": 1180,
    "bsa": 9775,
    "bst": 3079,
    "bswndungbn": 12581,
    "bszd": 7921,
    "bt": 9776,
    "btc": 5407,
    "btdylnw": 12582,
    "btg": 9777,
    "bts": 2036,
    "btw": 1463,
    "bu": 4445,
    "bubble": 9778,
    "bubbles": 7922,
    "bubbly": 12583,
    "bubzjki": 9779,
    "buc": 9780,
    "buck": 3638,
    "buckets": 9781,
    "buckle": 9782,
    "bucks": 2702,
    "bucs": 12584,
    "bud": 9783,
    "buddhism": 9784,
    "buddies": 4446,
    "buddy": 2703,
    "buddylo": 15367,
    "budget": 2704,
    "budmtd": 15368,
    "bueno": 9785,
    "buff": 890,
    "buffalo": 5024,
    "bug": 878,
    "bugging": 15369,
    "buggy": 2705,
    "bugs": 790,
    "build": 1120,
    "builder": 5829,
    "builders": 9786,
    "building": 1707,
    "buildings": 3639,
    "builds": 15370,
    "built": 1933,
    "bukovel": 9787,
    "bulid": 12585,
    "bulk": 5408,
    "bulkier": 9788,
    "bulky": 9789,
    "bull": 4694,
    "bullet": 9790,
    "bulletproof": 7923,
    "bullets": 2993,
    "bullied": 3808,
    "bullish": 5830,
    "bullshii": 12586,
    "bullshit": 657,
    "bully": 3468,
    "bullying": 4190,
    "bum": 9791,
    "bumass": 9792,
    "bumbling": 12587,
    "bummed": 7924,
    "bummer": 6365,
    "bump": 7925,
    "bumps": 7926,
    "bumpy": 9793,
    "bums": 5409,
    "buncee": 15371,
    "bunch": 1864,
    "bundle": 2143,
    "bundles": 6964,
    "bungie": 12588,
    "bunkers": 7927,
    "bunny": 5831,
    "buns": 12589,
    "bupthx": 12590,
    "burden": 9794,
    "bureau": 9795,
    "burger": 6366,
    "burial": 15372,
    "buried": 12591,
    "burn": 2083,
    "burned": 3809,
    "burning": 2144,
    "burnoutcreates": 15373,
    "burns": 4447,
    "burnt": 9796,
    "burst": 9797,
    "bursting": 15374,
    "bury": 5410,
    "bus": 2631,
    "bushes": 12592,
    "busi": 15375,
    "busine": 12593,
    "business": 395,
    "businesses": 1615,
    "businessinsider": 3080,
    "bust": 7928,
    "busted": 3640,
    "busting": 12594,
    "busy": 2037,
    "but": 27,
    "butler": 7929,
    "buts": 15376,
    "butt": 3810,
    "butterfly": 15377,
    "button": 1679,
    "buttons": 5025,
    "butts": 4695,
    "buttt": 15378,
    "butttt": 12595,
    "buuut": 6965,
    "buy": 195,
    "buyers": 15379,
    "buyin": 15380,
    "buying": 481,
    "buys": 2279,
    "buystations": 12596,
    "buz": 9798,
    "buzz": 3641,
    "buzzfeed": 15381,
    "buzzfeednews": 4696,
    "buzzoce": 9799,
    "bv": 7930,
    "bvegw": 15382,
    "bvkb": 9800,
    "bwi": 15383,
    "bwonsamdi": 9801,
    "bwqnrc": 7931,
    "bwxtaj": 15384,
    "bx": 7932,
    "bxa": 12597,
    "bxdr": 7933,
    "bxuwyy": 15385,
    "bxy": 9802,
    "by": 68,
    "bycjrt": 6966,
    "bye": 3081,
    "byeehebshsbsh": 9803,
    "byt": 9804,
    "bytedance": 9805,
    "byvokr": 12598,
    "byy": 6967,
    "bzayh": 9806,
    "bzmhzbadof": 9807,
    "bzprnw": 15386,
    "bzyz": 15387,
    "c": 324,
    "ca": 1317,
    "cabal": 15388,
    "cabinet": 12599,
    "cable": 2193,
    "cablecastpubli": 12600,
    "cables": 1649,
    "cabochon": 12601,
    "cacay": 12602,
    "cache": 7934,
    "caf": 5832,
    "cafduty": 5833,
    "cagare": 15389,
    "cage": 5834,
    "caged": 15390,
    "cages": 12603,
    "caitlyn": 6367,
    "cak": 7935,
    "cakes": 9808,
    "cal": 5411,
    "calamity": 9809,
    "caleb": 6968,
    "calendar": 4191,
    "calendars": 5026,
    "calibur": 9810,
    "california": 4697,
    "call": 150,
    "called": 608,
    "caller": 12604,
    "callin": 12605,
    "calling": 1061,
    "callingallastr": 7936,
    "callofduty": 1416,
    "callofdutyuk": 15391,
    "callous": 9811,
    "callouts": 12606,
    "calls": 1007,
    "calm": 7937,
    "calvinayre": 9812,
    "cam": 5412,
    "camber": 15392,
    "cambria": 15393,
    "cambridge": 7938,
    "camdasilva": 15394,
    "camdy": 9813,
    "came": 547,
    "cameo": 9814,
    "camera": 1616,
    "cami": 15395,
    "camo": 5835,
    "camp": 3212,
    "campaign": 740,
    "campaigns": 6368,
    "campfire": 12607,
    "camping": 3811,
    "camps": 12608,
    "campzone": 9815,
    "camron": 7939,
    "can": 29,
    "canada": 652,
    "canadian": 4448,
    "canadiens": 9816,
    "canals": 5836,
    "cancel": 1443,
    "canceled": 4192,
    "canceling": 15396,
    "cancellation": 6969,
    "cancelled": 1738,
    "cancelling": 6970,
    "cancels": 7940,
    "cancer": 614,
    "cancerous": 6971,
    "cancers": 15397,
    "candelas": 9817,
    "candidate": 3469,
    "candidates": 15398,
    "candidcover": 12609,
    "candles": 15399,
    "canister": 12610,
    "cannon": 9818,
    "cannyon": 9819,
    "canon": 5837,
    "canonically": 15400,
    "canonusa": 15401,
    "cans": 12611,
    "cant": 362,
    "cantik": 12612,
    "canvas": 15402,
    "canyon": 2411,
    "cap": 2488,
    "capabilities": 4449,
    "capable": 5413,
    "capacity": 3812,
    "capcom": 7941,
    "capital": 9820,
    "capitalism": 5027,
    "capitalist": 6972,
    "capitalistic": 15403,
    "capitalize": 15404,
    "capping": 6973,
    "caps": 4193,
    "captain": 4194,
    "captnsean": 12613,
    "captporkchop": 15405,
    "capture": 2280,
    "captured": 7942,
    "captures": 12614,
    "capturing": 9821,
    "caputo": 7943,
    "caqe": 7944,
    "caqrrtqpwbh": 6974,
    "car": 726,
    "carabin": 9822,
    "carats": 6975,
    "carbine": 5028,
    "carbon": 5838,
    "carcinogenic": 6976,
    "carcinogens": 9823,
    "card": 311,
    "cardboad": 12615,
    "cardiothoracic": 9824,
    "cards": 478,
    "care": 409,
    "cared": 5029,
    "career": 1062,
    "careers": 12616,
    "careful": 4698,
    "carefully": 5030,
    "careless": 9825,
    "cares": 2489,
    "caretaker": 12617,
    "carey": 7945,
    "cargo": 15406,
    "caring": 12618,
    "carjacking": 12619,
    "carlnorberg": 15407,
    "carlson": 6369,
    "carmen": 5839,
    "carmona": 12620,
    "carnage": 15408,
    "carol": 9826,
    "carole": 12621,
    "carried": 3213,
    "carrier": 3972,
    "carriers": 3973,
    "carries": 7946,
    "carry": 2706,
    "carrying": 5414,
    "carryminati": 15409,
    "cars": 1865,
    "carson": 7947,
    "cart": 2885,
    "cartel": 3082,
    "carter": 6977,
    "cartoon": 9827,
    "carts": 5840,
    "carvana": 7948,
    "carved": 12622,
    "cascade": 15410,
    "case": 1043,
    "cases": 2281,
    "casey": 1209,
    "caseysgenstore": 15411,
    "cash": 2227,
    "cashback": 6978,
    "cashier": 4195,
    "casino": 2412,
    "cassandra": 7949,
    "cassie": 12623,
    "cast": 2632,
    "casters": 7950,
    "casting": 2795,
    "castle": 4450,
    "castro": 12624,
    "casual": 2345,
    "casually": 6979,
    "cat": 1367,
    "cataclysm": 15412,
    "catagories": 15413,
    "catalog": 9828,
    "catch": 1934,
    "catchem": 12625,
    "catching": 6980,
    "cate": 12626,
    "categories": 9829,
    "categorizing": 7951,
    "category": 4451,
    "catering": 7952,
    "catfights": 12627,
    "cathedral": 9830,
    "catrina": 12628,
    "cats": 9831,
    "cattle": 9832,
    "caucuses": 12629,
    "caught": 2994,
    "causal": 15414,
    "cause": 438,
    "caused": 1783,
    "causes": 2228,
    "causing": 1044,
    "caustic": 4196,
    "caustics": 15415,
    "caution": 15416,
    "cautioning": 15417,
    "cav": 15418,
    "cave": 15419,
    "cavemen": 4699,
    "caves": 9833,
    "cavs": 12630,
    "caw": 9834,
    "cawk": 12631,
    "cay": 6981,
    "cazjyuhf": 7953,
    "cb": 6982,
    "cbc": 6370,
    "cbd": 7954,
    "cbh": 12632,
    "cbinsights": 15420,
    "cbiosy": 9835,
    "cbiymbv": 15421,
    "cbkgz": 7955,
    "cblack": 9836,
    "cbsnews": 9837,
    "cbteagasc": 15422,
    "cc": 2194,
    "ccgf": 12633,
    "ccgsunbavdm": 12634,
    "ccr": 7956,
    "ccw": 9838,
    "cd": 1560,
    "cdbhq": 15423,
    "cdcispunoy": 15424,
    "cddl": 12635,
    "cdp": 6983,
    "cdpr": 3323,
    "cdprojektred": 5415,
    "cdq": 15425,
    "cdrinfo": 12636,
    "cds": 7957,
    "cdt": 7958,
    "cdurj": 12637,
    "ce": 4700,
    "cea": 12638,
    "cease": 7959,
    "ceased": 12639,
    "ceases": 15426,
    "ceddy": 15427,
    "ceeeb": 12640,
    "ceiling": 4452,
    "celebrate": 2707,
    "celebrated": 15428,
    "celebrates": 3813,
    "celebrating": 5031,
    "celebration": 4197,
    "celebrations": 15429,
    "celebrities": 6371,
    "celebrity": 12641,
    "celebsyou": 15430,
    "celeron": 7960,
    "celgene": 7961,
    "cell": 1318,
    "cellar": 4198,
    "cellphone": 5841,
    "cellphones": 12642,
    "cellular": 6984,
    "celsius": 9839,
    "celso": 12643,
    "cement": 9840,
    "cemi": 15431,
    "cena": 9841,
    "cenizas": 5842,
    "censor": 6372,
    "censored": 6373,
